Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/har_du_en_automatisk_freda_samisk_bygning_som_trenger_istandsetting_.html.tmx
Source language: nob
Languages: sme

source: Har du en automatisk freda samisk bygning som trenger istandsetting?
sme: Leago dus ráfáidahttojuvvon sámi visti maid fertešii divodit?

source: Da kan du søke om tilskudd til dette.
sme: De sáhtát ohcat doarjaga dása.

source: Tilskuddet Tilskudd - samiske kulturminner og kulturmiljøer er særlig aktuelt for private eiere av freda samiske bygninger.
sme: Doarjja man namma lea Doarjja - sámi kulturmuittut ja kulturbirrasat lea erenoamážit ráfáidahtton sámi visttiid priváhtta eaiggádiidda.

source: Søknadsfristen for 2023 er 1. november 2022.
sme: Áigemearri ohcat doarjaga jahkái 2023 lea skábmamánu 1. beaivvi 2022.

source: Les mer og søk
sme: Loga eanet ja oza

source: – Det er fantastisk fint å se hvordan en sliten og forfallen bygning med støtte og kyndig handverk får nytt liv og kan brukes igjen, det være seg gjenbruk eller bygninger som får en ny funksjon, sier sametingsråd Hans Ole Eira (Sp).
sme: – Lea erenoamáš somá oaidnit movt boares ja billahuvvan vistti, doarjagiin ja nana duodjemáhtuin, sáhttá divodit ja atnigoahtit fas, leaš dál sáhka ođđasit atnimis dahje visttiin maidda álggahuvvo ođđa doaibma, dadjá sámediggeráđđi Hans Ole Eira (Gb).
